"LIMIT_MAX_RESOURCE_COUNT" = "Se ha alcanzado el máximo de recursos (archivos y carpetas).";
"LIMIT_MAX_RESOURCE_SIZE" = "Tamaño máximo de archivo excedido (10 GB).";
"LIMIT_MAX_FOLDER_COUNT" = "Demasiados recursos dentro de una carpeta.";
"LIMIT_MAX_CONTENT_SIZE" = "Almacenamiento lleno";
"LIMIT_MAX_TRAFFIC_GUEST" = "Se ha alcanzado el tráfico máximo de descarga para invitados";
"LIMIT_MAX_TRAFFIC_DOWNLOAD" = "Se ha alcanzado el tráfico máximo de bajada.";
"LIMIT_MAX_TRAFFIC_UPLOAD" = "Se ha alcanzado el tráfico máximo de subida.";
"TOTAL_RESOURCES_IN_TRASH" = "La papelera está llena. Por favor, vacíela e inténtelo de nuevo.Le stockage est plein";
